[LocAdmin_Strings]
SVM_Hum_Elite_Proud_Teach_Paladin_00=It is the gift of the light which leads us.;;È il dono della luce che ci guida.;;C'est le don de la lumière qui nous guide tous.;;Es ist die Gabe des Lichts, die uns leitet.;;Es el regalo de la luz el que nos guía.;;Je to síla světla, která nás vede.;;Ez a fény ajándéka, amely vezet bennünket.;;Prowadzi nas dar światła.;;Это дар света, что ведет нас.;;禮物就是能夠指引我們的光明。;
SVM_Hum_Elite_Proud_Teach_Paladin_01=You will feel it when you take up battle against the creatures of darkness!;;Lo capirai quando combatterai contro le creature delle tenebre!;;Tu le ressentiras aux confins de ton être lorsque tu livreras bataille aux créatures des ténèbres !;;Du wirst sie spüren, wenn du den Kampf gegen die Kreaturen der Finsternis aufnimmst!;;¡Lo sentirás cuando entres en batalla contra las criaturas de la oscuridad!;;Pocítíš ji, když podstoupíš boj se stvořeními temnoty!;;Érezni fogod, amikor felveszed a harcot a sötétség teremtményeivel szemben!;;Poczujesz go podczas walki z istotami ciemności!;;Ты почувствуешь его, если вступишь в бой против сил тьмы!;;當你和闇黑系的怪物戰鬥時，會很明顯感受到它的力量！;
SVM_Hum_Elite_Proud_Teach_Paladin_02=Fight in the name of Innos and destroy the hosts of Beliar!;;Combatti in nome di Innos e distruggi l'armata di Beliar!;;Combats pour Innos et détruis les hordes de Beliar !;;Kämpfe im Namen Innos’ und vernichte die Heerscharen Beliars!;;¡Lucha en nombre de Innos y destuye las huestes de Beliar!;;Bojuj ve jménu Innose a znič zástupy Beliarovy!;;Harcolj Innos nevében, és pusztítsd el Beliar seregét!;;Walcz w imię Innosa i pokonaj sługi Beliara!;;Бейся во имя Инноса и уничтожай слуг Белиара!;;以伊諾思之名而戰，打倒貝萊爾！;
SVM_Hum_Elite_Proud_Teach_Paladin_03=The light will be with you!;;La luce sarà con te!;;Puisse la lumière veiller sur toi !;;Das Licht wird mit dir sein!;;¡La luz estará contigo!;;Světlo budiž s tebou!;;A fény legyen veled!;;Światło będzie z tobą!;;Да пребудет с тобой свет Инноса!;;光明會跟隨著你！;

